[{"id":1,"nombre":"Placa de Video Colorful GTX1650 4GB NB 4GD6-V","precio":332199,"imagenes":["/img/products/id-1/img-1.webp","/img/products/id-1/img-2.webp"],"detalles":"Placa de Video Colorful GTX 1650 4GB GDDR6 NB con modelo GTX1650 4GB NB 4GD6-V y chipset NVIDIA GeForce® GTX 1650. Ofrece un rendimiento con reloj de núcleo de 1410Mhz / 1710Mhz y memoria efectiva de 12Gbps. Con 4GB de memoria GDDR6, interfaz de memoria de 128 bits y soporte para DirectX 12.1 y OpenGL 4.5. Incluye puertos 1x DVI-D, 1x HDMI y 1x DisplayPort 1.4.","categoria":"Computacion","subcategoria":"Placas de video","stock":3},
{"id":2,"nombre":"Placa de Video Colorful RTX2060 NB V2 6GB REACONDICIONADA","precio":199999,"imagenes":["/img/products/id-2/img-1.webp","/img/products/id-2/img-2.webp"],"detalles":["Esta placa reacondicionada se usó en minería durante 3 meses, fue probada en juegos para verificar su rendimiento y tiene una garantía de 3 meses. No incluye la caja original. Nvidia, líder en fabricación de placas de video, asegura calidad para una experiencia óptima en tu computadora. Con 1920 núcleos, ofrece una interfaz sorprendente y es ideal para el procesamiento de tecnologías modernas con grandes volúmenes de datos. Modelo: Colorful RTX2060 NB V2 6GB."],"categoria":"Computacion","subcategoria":"Placas de video","stock":4},
{"id":3,"nombre":"Placa de Video Colorful GTX1660 6GB Super REACONDICIONADA","precio":180000,"imagenes":["/img/products/id-3/img-1.webp"],"detalles":"La Colorful GeForce GTX 1660 SUPER NB 6G V2-V tiene 1408 CUDA Cores, 6GB GDDR6, reloj base de 1530Mhz, boost de 1785Mhz, diseño de 2 ranuras, conector de alimentación de 8 pines, puertos DP+HDMI+DVI, y tecnologías como DirectX 12.1/4.5, Ansel y GPU Boost. Con un solo ventilador y tubería de calor, sus dimensiones son 222x126x42mm, pesa 0.71KG (N.W) e incluye garantía y manual.","categoria":"Computacion","subcategoria":"Placas de video","stock":4},
{"id":4,"nombre":"Procesador Intel Core i3 12100F (1700)","precio":220789,"imagenes":["/img/products/id-4/img-1.webp"],"detalles":"El procesador Intel Core i3 12100F (1700) ofrece un rendimiento superior para tareas de productividad y entretenimiento en tu computadora de escritorio. Con tecnología avanzada, asegura eficiencia en aplicaciones y transferencia de datos, potenciando tu experiencia informática.","categoria":"Computacion","subcategoria":"Procesadores","stock":6},
{"id":5,"nombre":"Procesador Intel Core i5 11400 (1200)","precio":289000,"imagenes":["/img/products/id-5/img-1.webp"],"detalles":"El procesador Intel Core i5 11400 (1200) ofrece un rendimiento destacado para productividad y entretenimiento en tu PC. Con 6 núcleos y 12 hilos, alcanza una frecuencia turbo máxima de 4.40 GHz. Incluye 12 MB de caché inteligente y gráficos Intel® UHD 730. Es compatible con memoria DDR4-3200 y ofrece resolución 4K a 60Hz.","categoria":"Computacion","subcategoria":"Procesadores","stock":3},
{"id":6,"nombre":"Procesador AMD Ryzen 3 4100","precio":151850,"imagenes":["/img/products/id-6/img-1.webp","/img/products/id-6/img-2.webp"],"detalles":"El procesador AMD Ryzen 3 4100 ofrece un rendimiento potente sin GPU integrada. Con 4 núcleos y 8 hilos, alcanza frecuencias de reloj de 3.8 GHz a 4.0 GHz. Equipado con 4 MB de caché y compatible con memoria DDR4 hasta 128GB. Además, es desbloqueado para overclocking, viene con un air cooler y tiene un TDP de 65W.","categoria":"Computacion","subcategoria":"Procesadores","stock":4},
{"id":7,"nombre":"Procesador Ryzen 5 5600g","precio":296760,"imagenes":["/img/products/id-7/img-1.webp","/img/products/id-7/img-2.webp"],"detalles":"El AMD Ryzen 5 5600G, parte de la serie 5000, ofrece un rendimiento potente con 6 núcleos, 12 hilos y frecuencia de hasta 4.4 GHz. Su gráfica Radeon 7 Graphics brinda un rendimiento excepcional. Con características como caché L3 de 16MB, desbloqueo y tecnología DDR4, es ideal para diversas tareas. Compatible con chipsets 5xx y B450. SKU 413751.","categoria":"Computacion","subcategoria":"Procesadores","stock":2},
{"id":8,"nombre":"Memoria RAM Kingston Fury DDR4-3200 16GB Beast","precio":80749,"imagenes":["/img/products/id-8/img-1.webp","/img/products/id-8/img-2.webp"],"detalles":"Kingston FURY™ Beast DDR4 RGB, con velocidades de hasta 3733 MT/s*, proporciona un rendimiento potente y estilo llamativo. Este módulo de memoria cuenta con iluminación RGB, capacidades de 8 GB a 128 GB y overclocking automático. Con un diseño de bajo perfil y disipador de calor elegante, la FURY Beast DDR4 RGB es una actualización asequible y fiable para sistemas Intel o AMD, respaldada por garantía de por vida.","categoria":"Computacion","subcategoria":"Memorias Ram","stock":6},
{"id":9,"nombre":"Memoria RAM Kingston Fury DDR4-3200 8GB Beast","precio":43399,"imagenes":["/img/products/id-9/img-1.webp","/img/products/id-9/img-2.webp"],"detalles":"Kingston FURY Beast DDR4 ofrece un rendimiento eficiente y accesible, perfecto para la creación de sistemas personalizados o la mejora de configuraciones existentes. Con certificación XMP para Intel® y compatibilidad con AMD Ryzen™, este módulo de memoria de 8 GB a 3200 MHz con disipador de calor de perfil bajo garantiza un rendimiento confiable y un estilo mejorado para su sistema. Además, el overclocking automático Plug N Play facilita la actualización sin complicaciones.","categoria":"Computacion","subcategoria":"Memorias Ram","stock":8},
{"id":10,"nombre":"Memorias RAM Colorful DDR4-3200 CVN RGB 8GB","precio":56520,"imagenes":["/img/products/id-10/img-1.webp"],"detalles":"Diseñada especialmente para gamers, la memoria Colorful CVN Guardian cuenta con un disipador de calor futurista de alto rendimiento con una excelente disipación del calor para garantizar un rendimiento estable en los juegos. Colorful utiliza módulos de memoria Hynix CJR especialmente seleccionados que ofrecen un rendimiento estable y una excelente capacidad de overclocking. La memoria admite la función de overclocking automático XMP 2.0 para un rápido aumento del rendimiento.","categoria":"Computacion","subcategoria":"Memorias Ram","stock":4},
{"id":11,"nombre":"Fuente ATX Overtech MA-6500","precio":16160,"imagenes":["/img/products/id-11/img-1.webp"],"detalles":"La fuente de alimentación, esencial para el rendimiento diario de tu PC, destaca por su construcción silenciosa de 500W en formato ATX. Con conexiones clave como 24 pines, 3x4 pines y 2 SATA, esta fuente garantiza un funcionamiento eficiente respaldado por componentes de calidad, mientras que el cooler de 8 cm contribuye al mantenimiento de la temperatura.","categoria":"Computacion","subcategoria":"Fuentes ATX","stock":10},
{"id":12,"nombre":"Motherboard Biostar B560 (1200)","precio":141300,"imagenes":["/img/products/id-12/img-1.webp","/img/products/id-12/img-2.webp","/img/products/id-12/img-3.webp"],"detalles":"La Tarjeta Madre Biostar B560mhp 2.0 Intel 1200 Ddr4 Micro Atx Color Negro es ideal para potenciar tu PC con rendimiento excepcional y compatibilidad óptima para procesadores Intel Core de 10.ª y 11.ª generación. Su formato Micro ATX la hace perfecta para equipos compactos, ofreciendo ranuras PCIe para expansión y soportando hasta 64 GB de RAM. Con un panel trasero completo que incluye puertos HDMI, VGA, USB y conectores de audio, esta tarjeta madre es la elección ideal para entusiastas tecnológicos que buscan rendimiento y conectividad sin igual.","categoria":"Computacion","subcategoria":"Motherboards","stock":2},
{"id":13,"nombre":"Motherboard Asus Tuf Gaming B450m Plus 2","precio":158990,"imagenes":["/img/products/id-13/img-1.webp","/img/products/id-13/img-2.webp"],"detalles":"La placa base Asus TUF B450M-Plus 2 en color negro es una opción destacada con características esenciales. Pertenece a la línea TUF de Asus y utiliza el chipset AMD B450, con compatibilidad para el socket AM4. Diseñada para memoria DDR4, ofrece capacidad máxima de memoria RAM considerable. Esta placa base, sin procesador incluido, es una sólida elección para sistemas AMD, destacando por su confiable rendimiento y diseño resistente de la línea TUF de Asus.","categoria":"Computacion","subcategoria":"Motherboards","stock":3},
{"id":14,"nombre":"Disco Duro para NAS Seagate 2TB Ironwolf ST2000VN004","precio":140600,"imagenes":["/img/products/id-14/img-1.webp"],"detalles":"El Disco Duro para NAS Seagate 2TB IronWolf Pro ofrece un rendimiento superior en sistemas de almacenamiento NAS, con una capacidad de 2 TB y tecnología CMR para garantizar un rendimiento constante. Diseñado para entornos comerciales y empresariales, resistente y fiable con MTBF de hasta 2,5 millones de horas y garantía de 5 años. Incorpora sensores de vibración y tecnología IHM para un rendimiento consistente, y ofrece tranquilidad con tres años de servicios de recuperación de datos Rescue Data Recovery Services, con una tasa de éxito líder en la industria del 95%.","categoria":"Computacion","subcategoria":"Almacenamiento","stock":5},
{"id":15,"nombre":"Disco Solido Ssd Kingston 512gb","precio":67600,"imagenes":["/img/products/id-15/img-1.webp","/img/products/id-15/img-2.webp"],"detalles":"El Disco de Estado Sólido (SSD) Kingston de 512GB ofrece un almacenamiento eficiente y de alto rendimiento. Equipado con tecnología SSD y una capacidad de 512GB, es ideal para mejorar la velocidad y la eficacia de tu sistema. Con la marca Kingston, conocida por su calidad, este SSD proporciona un almacenamiento rápido y fiable para tus necesidades informáticas.","categoria":"Computacion","subcategoria":"Almacenamiento","stock":10},
{"id":16,"nombre":"Teclado Redragon K580 VATA PRO RGB ES","precio":123840,"imagenes":["/img/products/id-16/img-1.webp","/img/products/id-16/img-2.webp","/img/products/id-16/img-3.webp"],"detalles":"El teclado VATA PRO de Redragon presenta iluminación RGB, switches mecánicos ópticos ultrarrápidos, función Anti-Ghosting y conexión USB. Diseñado para ser compacto y ofrecer ventajas tanto en juegos como en uso diario, este modelo de Redragon destaca por su alto rendimiento, gracias a los switches ópticos de respuesta rápida. Su construcción duradera garantiza una vida útil más extensa, combinando funcionalidad y estilo distintivo.","categoria":"Perifericos","subcategoria":"Teclados","stock":7},
{"id":17,"nombre":"Teclado Redragon K552 Kumara 2 ES Rainbow USB","precio":68890,"imagenes":["/img/products/id-17/img-1.webp","/img/products/id-17/img-2.webp","/img/products/id-17/img-3.webp"],"detalles":"El Kumara K552 Rainbow es un teclado mecánico TKL con características óptimas para el juego competitivo. Su estructura robustecida con una placa de acero y la alta calidad de su construcción le dan una durabilidad y una resistencia excepcionales. Cuenta con atajos multimedia a través de tecla FN, software dedicado y retroiluminación RGB Rainbow personalizable. Un best-seller que batió récords de ventas y continúa haciéndolo.","categoria":"Perisfericos","subcategoria":"Teclados","stock":12},
{"id":18,"nombre":"Teclado HyperX Alloy Origins Core Inglés Led RGB","precio":135850,"imagenes":["/img/products/id-18/img-1.webp","/img/products/id-18/img-2.webp","/img/products/id-18/img-3.webp"],"detalles":"El teclado gamer HyperX Alloy Origins Core presenta un diseño QWERTY en inglés (US) con interruptores mecánicos Red para una experiencia de juego ágil y responsiva. Su color negro y retroiluminación RGB ofrecen un estilo elegante y personalizable. Este teclado compacto y de alto rendimiento está diseñado para satisfacer las demandas de los jugadores, brindando una experiencia de juego inmersiva con iluminación llamativa.","categoria":"Perisfericos","subcategoria":"Teclados","stock":9},
{"id":19,"nombre":"Teclado HyperX Alloy Core RGB QWERTY ES Led RGB","precio":57000,"imagenes":["/img/products/id-19/img-1.webp","/img/products/id-19/img-2.webp","/img/products/id-19/img-3.webp"],"detalles":"El Teclado gamer HyperX Alloy Core RGB ofrece un diseño QWERTY en español latinoamérica para mayor comodidad, conexión USB 2.0 para una experiencia de juego fluida y retroiluminación RGB personalizable para un estilo único. Es resistente a salpicaduras, garantizando durabilidad, y cuenta con 105 teclas, incluido un pad numérico, así como teclas antighost para precisión en comandos múltiples. Este teclado proporciona una experiencia completa para los jugadores, combinando funcionalidad y estilo.","categoria":"Perisfericos","subcategoria":"Teclado","stock":8},
{"id":20,"nombre":"Mouse Logitech G305 Lightspeed Wireless","precio":54850,"imagenes":["/img/products/id-20/img-1.webp","/img/products/id-20/img-2.webp","/img/products/id-20/img-3.webp"],"detalles":"El Mouse Logitech G305 Lightspeed Wireless ofrece una experiencia de juego de alto rendimiento con tecnología inalámbrica Lightspeed. Equipado con un sensor HERO de próxima generación de 12,000 DPI, brinda precisión y eficiencia energética. Su diseño ligero y portátil es ideal para llevar a cualquier parte, con una duración de batería de hasta 250 horas. Con 6 botones programables, compatibilidad con Logitech G HUB para personalización y un atractivo color azul, este mouse proporciona un rendimiento excepcional y estilo para los jugadores.","categoria":"Perisfericos","subcategoria":"Mouses","stock":10},
{"id":21,"nombre":"Mouse Logitech G Series Lightsync G203 blanco","precio":36400,"imagenes":["/img/products/id-21/img-1.webp","/img/products/id-21/img-2.webp","/img/products/id-21/img-3.webp"],"detalles":"Sumérgete en el juego con el mouse gamer Logitech G203 blanco. Diseñado para gamers, ofrece un sensor óptico de 8000 dpi para movimientos precisos, diseño ergonómico, y 6 botones configurables. Compatible con Windows, macOS y Chrome OS, su conexión USB asegura estabilidad. Mejora tu experiencia de juego con este mouse de calidad para destacarte en el mundo gamer.","categoria":"Perisfericos","subcategoria":"Mouses","stock":12},
{"id":22,"nombre":"Mouse HyperX Pulsefire Core negro","precio":39000,"imagenes":["/img/products/id-22/img-1.webp","/img/products/id-22/img-2.webp","/img/products/id-22/img-3.webp"],"detalles":"HyperX Pulsefire Core es el mouse perfecto para trabajar o disfrutar del tiempo libre con comodidad y movilidad. Su diseño delgado y ergonómico facilita su transporte, mientras que su conectividad Plug and Play permite un uso inmediato al conectar el receptor USB, sin necesidad de emparejar ni descargar software. Con detección de movimiento óptico, este mouse ofrece precisión y rapidez en tus movimientos en la pantalla, convirtiéndolo en la opción ideal para tus necesidades diarias.","categoria":"Perisfericos","subcategoria":"Mouses","stock":9},
{"id":23,"nombre":"Mouse Hyperx Ultraligero Gaming Pulsefire Haste Color Negro","precio":85000,"imagenes":["/img/products/id-23/img-1.webp","/img/products/id-23/img-2.webp","/img/products/id-23/img-3.webp"],"detalles":"Diseñado para jugadores de élite, el HyperX Pulsefire Haste pesa solo 59 gramos y presenta un diseño de caparazón de nido de abeja para sensibilidad sin peso extra. Equipado con microinterruptores TTC Golden para clics precisos, un cable HyperFlex y patines de PTFE para un deslizamiento suave. Destacando con su ultraligereza, diseño hexagonal, hasta 16000 DPI y 6 botones programables.","categoria":"Perisfericos","subcategoria":"Mouses","stock":8},
{"id":24,"nombre":"Monitor Philips 272V8LA/55 27\" FULL HD","precio":293300,"imagenes":["/img/products/id-24/img-1.webp","/img/products/id-24/img-2.webp","/img/products/id-24/img-3.webp"],"detalles":"El monitor Philips 272V8LA/55 ofrece una experiencia única con gráficas nítidas y colores vibrantes gracias a su pantalla LCD. Con 27\", es cómodo para estudiar, trabajar o disfrutar de momentos de ocio con una resolución de 1920 x 1080. Su pantalla antirreflejo y tiempo de respuesta de 4 ms lo hacen ideal para evitar reflejos y disfrutar de imágenes en movimiento sin distorsiones, siendo perfecto para gamers y cinéfilos. Philips se compromete a brindar tecnologías evolucionadas en cada detalle de sus productos.","categoria":"Perisfericos","subcategoria":"Monitores","stock":4},
{"id":25,"nombre":"Monitor Philips 241V8L 23,6\" VGA HDMI","precio":252770,"imagenes":["/img/products/id-25/img-1.webp","/img/products/id-25/img-2.webp","/img/products/id-25/img-3.webp"],"detalles":"El monitor Philips 241V8L de 23,6 pulgadas y resolución Full HD proporciona calidad de imagen con colores vivos. Destaca por su tecnología SmartContrast, ahorro de energía, conectividad HDMI Ready y diseño moderno en negro. Además, es ecológico al ser LED sin mercurio y permite ajustes a través de SmartControl Lite.","categoria":"Perisfericos","subcategoria":"Monitores","stock":5},
{"id":26,"nombre":"Monitor Philips 19\" 193V5LHSB2/77 HDMI VGA","precio":182009,"imagenes":["/img/products/id-26/img-1.webp","/img/products/id-26/img-2.webp","/img/products/id-26/img-3.webp"],"detalles":"El monitor Philips 193V5LHSB2/77 HDMI de 18.5 pulgadas presenta dispositivos LED blancos para un brillo constante y rápido encendido, favoreciendo el ahorro de energía. Su tecnología LED sin mercurio lo hace ecológico, ofreciendo una alta relación de contraste y reproducción de color superior. Con diseño moderno y clásico, este monitor refleja colores vivos y nítidos, incluyendo 16.7 millones de colores, brillo de 200 cd/m² y contraste de 700:1. Equipado con conectividad HDMI Ready para alta definición desde computadoras y fuentes AV. Un monitor sostenible y eficiente.","categoria":"Perisfericos","subcategoria":"Monitores","stock":15},
{"id":27,"nombre":"Auricular Redragon H510 Zeus X Pink RGB USB MIC","precio":80000,"imagenes":["/img/products/id-27/img-1.webp","/img/products/id-27/img-2.webp","/img/products/id-27/img-3.webp"],"detalles":"Los Redragon H510 Zeus X Pink RGB ofrecen una experiencia total con potente calidad de sonido, micrófono excepcional con cancelación de ruido y filtro antipop. Su atractiva retroiluminación RGB añade estilo y dinamismo. La comodidad está garantizada con almohadillas de memory foam y una construcción robusta de plástico ABS industrial y estructura de metal ajustable. Un auricular completo para gamers con un diseño llamativo y duradero.","categoria":"Perisfericos","subcategoria":"Auriculares","stock":11},
{"id":28,"nombre":"Auriculares Redragon Zeus X Wireless Black H510-WL","precio":175280,"imagenes":["/img/products/id-28/img-1.webp","/img/products/id-28/img-2.webp","/img/products/id-28/img-3.webp"],"detalles":"Los auriculares Redragon Zeus X H510-WL ofrecen alta fidelidad con conectividad inalámbrica y cableada, sonido 7.1 virtual, iluminación LED y micrófono con cancelación de ruido. Construidos con materiales de calidad, brindan comodidad con almohadillas de espuma. Conectividad dual para PC, Xbox One y PS4, batería de hasta 20 horas y diafragmas de neodimio de 53 mm para un sonido potente. Flexibles, con diadema ajustable, botones integrados y controles rápidos en las copas, proporcionan una experiencia completa de gaming.","categoria":"Perisfericos","subcategoria":"Auriculares","stock":12},
{"id":29,"nombre":"Auriculares HyperX Cloud Alpha HX-HSCA black y red","precio":134000,"imagenes":["/img/products/id-29/img-1.webp","/img/products/id-29/img-2.webp","/img/products/id-29/img-3.webp"],"detalles":"Sumérgete en el mundo del gaming con los auriculares HyperX Cloud Alpha HX-HSCA en negro y rojo. Ofrecen una experiencia de audio excepcional con micrófono incorporado para una comunicación clara, cancelación de ruido para concentración total en el juego, y cable de alta calidad para una conexión estable. Disfruta de tus juegos favoritos con la comodidad y rendimiento de los HyperX Cloud Alpha.","categoria":"Perisfericos","subcategoria":"Auriculares","stock":7},
{"id":30,"nombre":"Auriculares HyperX Cloud Stinger HX-HSCS negro","precio":65400,"imagenes":["/img/products/id-30/img-1.webp","/img/products/id-30/img-2.webp","/img/products/id-30/img-3.webp"],"detalles":"Sumérgete en la emoción del juego con los auriculares HyperX Stinger. Su diseño over-ear garantiza comodidad con suaves almohadillas, mientras que el sonido envolvente de alta calidad mejora tu experiencia de juego, permitiéndote no perder detalle y escuchar el audio tal como fue diseñado por los creadores. ¡Transforma tu experiencia en cada partida!","categoria":"Perisfericos","subcategoria":"Mouses","stock":8},
{"id":31,"nombre":"Kit de Teclado y Mouse Redragon K552-BB-2 SP","precio":123050,"imagenes":["/img/products/id-31/img-1.webp","/img/products/id-31/img-2.webp","/img/products/id-31/img-3.webp"],"detalles":"El kit Redragon incluye teclado, mouse, headset con micrófono y mousepad, listo para conectar y jugar. Destacan el Centrophorus M601 con peso regulable y retroiluminación roja, el Kumara K552 con switches Outemu Blue y resistencia a salpicaduras, el Archelon M con superficie antideslizante y resistencia al agua, y el Ares H120 con sonido stereo y micrófono unidireccional. ¡Cubre todas las necesidades de periféricos de calidad en un solo kit!","categoria":"Perisfericos","subcategoria":"Kit de Teclado y Mouse","stock":5},
{"id":32,"nombre":"Kit de teclado y mouse Redragon K552RGB-BA-SP","precio":99690,"imagenes":["/img/products/id-32/img-1.webp"],"detalles":"El Kumara RGB K552 es un teclado mecánico TKL con retroiluminación RGB, estructura reforzada y diseño anti salpicaduras. Destaca por su resistencia. El Griffin M607, ratón ergonómico con sensor óptico Pixart y retroiluminación RGB, complementa el conjunto para una experiencia gamer excepcional. Juntos, forman un equipo versátil para competir con confianza en juegos y alternar entre el trabajo y el juego.","categoria":"Perisfericos","subcategoria":"Kit de Teclado y Mouse","stock":8},
{"id":33,"nombre":"Monster Kit 4 en 1 Crew Insertion","precio":18240,"imagenes":["/img/products/id-33/img-1.webp","/img/products/id-33/img-2.webp","/img/products/id-33/img-3.webp"],"detalles":"Monster Kit 4 en 1 Crew Insertion incluye teclado RGB con 104/105 teclas, mouse óptico para juegos, mouse pad y audífonos con iluminación USB. Teclado con interfaz USB 2.0 y dimensiones de 442 x 135 x 30 mm. Mouse con 3 botones, 1000 DPI y cable de 1.4 mts. Mouse pad de 250 x 210 x 2 mm. Audífonos con altavoz de 40 mm, impedancia de 32 +/- 15%, y cable de 1.8 mts con conector independiente de audio y micrófono, además de USB para iluminación.","categoria":"Perisfericos","subcategoria":"Kit de Teclado y Mouse","stock":10},
{"id":34,"nombre":"Kit Combo Teclado Mouse T-Dagger T-TGS005 Advance Force White 2en1 USB","precio":59050,"imagenes":["/img/products/id-34/img-1.webp","/img/products/id-34/img-2.webp","/img/products/id-34/img-3.webp"],"detalles":"El Kit Combo Teclado Mouse T-Dagger T-TGS005 Advance Force White 2en1 USB ofrece 12 funciones multimedia con la tecla FN para mayor comodidad. Incluye características específicas para gaming, como el bloqueo de la tecla Windows y es 100% anti-ghosting con rollover completo. El ratón tiene seis botones programables, con acceso rápido al cambio de DPI y retroiluminación RGB ajustable. Ofrece amplias opciones de personalización para mejorar la experiencia de juego.","categoria":"Perisfericos","subcategoria":"Kit de Teclado y Mouse","stock":9},
{"id":35,"nombre":"Smartwatch Amazfit Cheetah (Round) Speedster Grey W2294TY1N-A2294","precio":404690,"imagenes":["/img/products/id-35/img-1.webp","/img/products/id-35/img-2.webp","/img/products/id-35/img-3.webp"],"detalles":"El Smartwatch Amazfit Cheetah (Round) Speedster Grey fusiona estilo deportivo con tecnología avanzada. Diseño redondo y tono Speedster Grey, pantalla AMOLED, seguimiento deportivo, GPS, resistencia al agua, batería duradera y conectividad con dispositivos iOS y Android. Versátil y duradero, ofrece moda y tecnología en uno. ¡Haz una declaración con Amazfit Cheetah!","categoria":"Accesorios Smart","subcategoria":"Smartwatches","stock":6},
{"id":36,"nombre":"Smartwatch Amazfit Cheetah (Square)Winner Champagne W2294TY1N-A2296","precio":404690,"imagenes":["/img/products/id-36/img-1.webp","/img/products/id-36/img-2.webp","/img/products/id-36/img-3.webp"],"detalles":"El Smartwatch Amazfit Cheetah (Square)Winner Champagne combina diseño moderno y sofisticación en un solo dispositivo. Con pantalla cuadrada, color Champagne, funciones inteligentes avanzadas, resistencia al agua, batería duradera y conectividad versátil. Este elegante reloj es perfecto para cualquier ocasión. ¡Hazlo tuyo y experimenta estilo, funcionalidad y tecnología en tu muñeca!","categoria":"Accesorios Smart","subcategoria":"Smartwatches","stock":7},
{"id":37,"nombre":"Smartwatch Mobvoi TicWatch Pro 3 Ultra Negro","precio":333869,"imagenes":["/img/products/id-37/img-1.webp","/img/products/id-37/img-2.webp","/img/products/id-37/img-3.webp"],"detalles":"Esfuérzate, pero conoce tus límites. Controla la fatiga mental y la energía con la variabilidad del ritmo cardíaco. TicSleep mejora tus hábitos de sueño, mientras que TicZen y TicBreathe ayudan a gestionar el estrés. El sensor de frecuencia cardíaca monitorea en tiempo real y alerta de cambios inusuales. Además, el TicWatch Pro 3 Ultra GPS realiza un seguimiento de la saturación de oxígeno, más de 100 modos de entrenamiento y la capacidad de escuchar sin conexión en Spotify desde tu muñeca. ¡Libera tu potencial con este completo reloj inteligente!","categoria":"Accesorios Smart","subcategoria":"Smartwatches","stock":9},
{"id":38,"nombre":"Smartwatch Amazfit GTS 4 Mini Black","precio":151760,"imagenes":["/img/products/id-38/img-1.webp","/img/products/id-38/img-2.webp","/img/products/id-38/img-3.webp"],"detalles":"Amazfit GTS 4 Mini: Pantalla AMOLED táctil de 1.65\", sumergible 5 ATM, GPS, más de 120 modos deportivos. Diseño compacto con marco de aluminio y correa de silicona. Batería de 270 mAh, hasta 15 días de autonomía. Pantalla AMOLED HD de 1.65 pulgadas con 150+ esferas personalizables. Sensor biométrico BioTracker™ 3.0, GPS, Bluetooth 5.2. Resistente al agua, 5 ATM. Dimensiones: 41.8 x 36.66 x 9.1 mm, peso: 31.2 g. Contenido: Amazfit GTS 4, cable de carga, manual de usuario","categoria":"Accesorios Smart","subcategoria":"Smartwatches","stock":11},
{"id":39,"nombre":"Smartwatch Xiaomi Redmi Watch 2 Lite Blue","precio":75880,"imagenes":["/img/products/id-39/img-1.webp"],"detalles":"Redmi Watch 2 Lite: Pantalla táctil de 1.55\", más de 100 modos deportivos, medición de SpO2, monitoreo 24/7 de frecuencia cardíaca, GPS, hasta 10 días de autonomía. Diseño elegante y sumergible (5 ATM), correa intercambiable. Amplia variedad de funciones para simplificar la vida diaria, incluyendo monitoreo de oxígeno en sangre, estrés, respiración y salud femenina. Batería de 262 mAh con carga magnética, 10 días de autonomía en uso normal.","categoria":"Accesorios Smart","subcategoria":"Smartwatches","stock":15},
{"id":40,"nombre":"Smartwatch Xiaomi Mi Band 7 Negro","precio":55650,"imagenes":["/img/products/id-40/img-1.webp","/img/products/id-40/img-2.webp","/img/products/id-40/img-3.webp"],"detalles":"Mi Band 7: Pantalla AMOLED de 1,62\", resolución 192 x 490 píxeles, brillo de hasta 500 nits. Compatible con más de 120 actividades, sensor de ritmo cardíaco, saturación de oxígeno en sangre (SpO2), resistente al agua (5 ATM). Duración de batería estimada entre 7 y 14 días, mejorada gracias a la capacidad de 180 mAh y optimizaciones en el sistema de ahorro de energía.","categoria":"Accesorios Smart","subcategoria":"Smartwatches","stock":20},
{"id":41,"nombre":"Parlante Bluetooth MIFA A8 Black","precio":65000,"imagenes":["/img/products/id-41/img-1.webp","/img/products/id-41/img-2.webp","/img/products/id-41/img-3.webp"],"detalles":"Parlante bluetooth A8 Black de Mifa: Diseño compacto y moderno, ultraportátil con botones estratégicos. Batería recargable de 3000 mAh para mayor duración. Sonido estéreo de alta calidad con menos del 1% de distorsión armónica. Conectividad versátil: TWS, Bluetooth 5.0, compatible con Android, iOS, ranura para tarjeta TF y puerto 3.5 AUX. Resistente al agua, golpes y polvo, ideal para diversas actividades. Incluye correa, cable auxiliar, cable de carga USB y manual de uso.","categoria":"Accesorios Smart","subcategoria":"Parlantes","stock":6},
{"id":42,"nombre":"Parlante Bluetooth MIFA A90 Black","precio":124000,"imagenes":["/img/products/id-42/img-1.webp","/img/products/id-42/img-2.webp","/img/products/id-42/img-3.webp"],"detalles":"Parlante bluetooth A90 Black de Mifa: Diseño moderno con anillo de luz fría. Batería de litio de 8000mAh para gran autonomía. Sonido potente de 60W con efecto envolvente de 360°, 4 parlantes internos. Compatible con conexión inalámbrica TWS y función de llamada HD. Conectividad versátil: Bluetooth 5.0, USB, tarjeta Micro SD, entrada AUX. Resistente al polvo y al agua, ideal para uso indoor y outdoor. Incluye correa, cable auxiliar 3.5mm y manual de uso. ¡Disfrutá de la música en cualquier momento y lugar con tu A90 Black!","categoria":"Accesorios Smart","subcategoria":"Parlantes","stock":10},
{"id":43,"nombre":"Parlante Bluetooth JBL Clip 4 Yellow","precio":138020,"imagenes":["/img/products/id-43/img-1.webp","/img/products/id-43/img-2.webp","/img/products/id-43/img-3.webp"],"detalles":"JBL Clip 4: Parlante Bluetooth compacto, portátil y resistente al agua. Diseño ultra portátil con agarre integrado. Sonido sorprendente con tecnología JBL Pro y graves impactantes. Batería de larga duración, hasta 10 horas de reproducción con una carga. Construcción robusta, hermético, resistente al polvo e inmersión en agua (IP67). Llévalo a todas partes y disfruta de tu música en cualquier circunstancia.","categoria":"Accesorios Smart","subcategoria":"Parlantes","stock":13},
{"id":44,"nombre":"Parlante MIFA A90 Green MFA90GR","precio":124000,"imagenes":["/img/products/id-44/img-1.webp","/img/products/id-44/img-2.webp","/img/products/id-44/img-3.webp"],"detalles":"MIFA A90 Green: Parlante Bluetooth con diseño elegante en color verde. Audio de alta fidelidad con sistema de alta calidad. Conectividad versátil a través de Bluetooth 5.0, entrada auxiliar y más. Batería de larga duración y micrófono incorporado para llamadas manos libres. Diseño portátil y ligero, resistente al agua (IPX5). Controles táctiles intuitivos y opciones de reproducción versátiles. Tamaño compacto de 250115106mm y peso neto de 1.6kg, incluida la batería. Ideal para disfrutar de la música en cualquier lugar.","categoria":"Accesorios Smart","subcategoria":"Parlantes","stock":9},
{"id":45,"nombre":"Parlante Bluetooth JBL Flip 5 ECO Green","precio":221510,"imagenes":["/img/products/id-45/img-1.webp","/img/products/id-45/img-2.webp","/img/products/id-45/img-3.webp"],"detalles":"JBL Flip 5: Parlante Bluetooth compacto con conectividad Bluetooth 5.1. Sistema PartyBoost para conectar dos altavoces JBL y lograr sonido estéreo real. Diseño ideal para fiestas y eventos al aire libre. Altavoces de dos vías para un sonido nítido y potente. Resistente al agua con certificación IPX7 para salpicaduras e inmersiones de hasta 1 metro. Batería de larga duración, hasta 12 horas de reproducción con una carga. La evolución del sonido portátil para disfrutar en cualquier lugar.","categoria":"Accesorios Smart","subcategoria":"Parlantes","stock":10},
{"id":46,"nombre":"Joystick Mobile Bluetooth Haxly Claw HX-GP9076","precio":34000,"imagenes":["/img/products/id-46/img-1.webp","/img/products/id-46/img-2.webp","/img/products/id-46/img-3.webp"],"detalles":"El Claw es un control compatible con smartphone, consola y PC, diseñado con materiales de primera calidad que le otorgan una alta resistencia y un acabado excepcional. Cuenta con agarres de silicona microtexturizada, indicadores led de vinculación y batería, 15 botones y 2 palancas. Además, está equipado con una batería de 380 mAh con autonomía para divertirse durante 20 horas continuas. Y su tecnología Bluetooth permite convertir rápidamente cualquier smartphone en una consola.","categoria":"Accesorios Smart","subcategoria":"Gamepads","stock":12},
{"id":47,"nombre":"Joystick Mobile Bluetooth Haxly Side2 HX-GP9217A","precio":35000,"imagenes":["/img/products/id-47/img-1.webp","/img/products/id-47/img-2.webp","/img/products/id-47/img-3.webp"],"detalles":"El Side2 es un control liviano, cómodo, preciso y resistente, construido con materiales de primera calidad. Cuenta con un acabado increíble y detalles atractivos como los botones retroiluminados. Sus 11 botones y 2 palancas, junto con su longitud expandible, permiten convertir cualquier smartphone en una consola y llevar la diversión a todas partes. Asimismo, su batería de 350 mAh brinda una autonomía de 14 horas continuas, ideal para hacer de cada momento libre una sesión de juego.","categoria":"Accesorios Smart","subcategoria":"Gamepads","stock":9},
{"id":48,"nombre":"Power Bank Eshine ES980S 20000mAh","precio":84990,"imagenes":["/img/products/id-48/img-1.webp","/img/products/id-48/img-2.webp","/img/products/id-48/img-3.webp"],"detalles":"Banco de energía solar portátil con batería de 20000 mAh, carga rápida y capacidad para cargar el iPhone XS 5,4 veces o el Samsung Galaxy S8 6 veces. Funciona como cargador inalámbrico de hasta 10 W y admite carga de hasta 4 dispositivos simultáneamente. Entrada/salida QC/PD 3.0 de 18 W y carga bidireccional tipo C. Carga principal mediante enchufe de pared y opción alternativa de carga solar para emergencias. Incorpora 20 LEDs blancos (520 lúmenes) y 12 LEDs rojos y azules para alertas y situaciones de emergencia durante actividades al aire libre como camping, senderismo y pesca.","categoria":"Accesorios Smart","subcategoria":"Power Bank","stock":5},
{"id":49,"nombre":"Xiaomi Mi Home Security Camera C200","precio":70820,"imagenes":["/img/products/id-49/img-1.webp","/img/products/id-49/img-2.webp","/img/products/id-49/img-3.webp"],"detalles":"La cámara de seguridad Mi Home 360° ofrece protección completa con detección panorámica de 360°, instalación versátil, visión nocturna, y detección de movimiento. Permite monitorización en tiempo real y conexión sin cables para una configuración intuitiva y fácil uso, destacándose por su diseño exterior y detalles íntimos.","categoria":"Accesorios Smart","subcategoria":"Seguridad y Vigilancia","stock":11},
{"id":50,"nombre":"Cámara de seguridad y vigilancia Xiaomi Outdoor AW200","precio":75880,"imagenes":["/img/products/id-50/img-1.webp","/img/products/id-50/img-2.webp","/img/products/id-50/img-3.webp"],"detalles":"La cámara de seguridad Xiaomi Outdoor AW200 ofrece una protección avanzada con resolución Full HD, visión nocturna, diseño resistente al agua y al polvo, detección de movimiento inteligente, control a través de la aplicación Xiaomi Home, almacenamiento seguro, construcción duradera, audio bidireccional y compatibilidad con Android e iOS. Con características innovadoras y un diseño robusto, proporciona una solución completa para la seguridad del hogar, permitiendo una vigilancia efectiva las 24 horas del día desde cualquier ubicación a través del dispositivo móvil.","categoria":"Accesorios Smart","subcategoria":"Seguridad y Vigilancia","stock":10},
{"id":51,"nombre":"Cámara de seguridad y vigilancia Xiaomi Smart Camera C400 2k","precio":121410,"imagenes":["/img/products/id-51/img-1.webp","/img/products/id-51/img-2.webp","/img/products/id-51/img-3.webp"],"detalles":"La Xiaomi Smart Camera C400 2K ofrece seguridad doméstica con resolución 2K, visión nocturna, detección de movimiento AI, ángulo de visión amplio, almacenamiento flexible, audio bidireccional, conectividad Wi-Fi y diseño compacto. Con control desde la aplicación Xiaomi Home, brinda protección inteligente y vigilancia avanzada para tu hogar.","categoria":"Accesorios Smart","subcategoria":"Seguridad y Vigilancia","stock":3},
{"id":52,"nombre":"Robot de Cocina 12090 Mambo Habana","precio":740000,"imagenes":["/img/products/id-52/img-1.webp","/img/products/id-52/img-2.webp","/img/products/id-52/img-3.webp"],"detalles":"El Robot de Cocina Cecotec Mambo 12090 Habana es un electrodoméstico multifunción con 30 opciones, conectividad Wi-Fi y pantalla táctil de 7\". Su app móvil permite controlar recetas en tiempo real, con más de 1000 opciones y funciones intuitivas. Incluye accesorios como la jarra Habana, cuchara MamboMix y báscula de precisión, facilitando diversas preparaciones. Viene con una jarra adicional de acero inoxidable y accesorios para una limpieza sencilla. El contenido de la caja incluye todo lo necesario para cocinar de manera eficiente.","categoria":"Electrodomesticos","subcategoria":"Robot de Cocina","stock":20},
{"id":53,"nombre":"Robot de Cocina Cecotec Mambo 11090","precio":400000,"imagenes":["/img/products/id-53/img-1.webp","/img/products/id-53/img-2.webp","/img/products/id-53/img-3.webp"],"detalles":"El robot de cocina Cecotec Mambo 11090 es compacto y versátil, con 37 funciones y sistema Auto Cleaning. Puede cocinar 4 recetas simultáneamente, logra una masa homogénea y ofrece limpieza automática. Con conectividad a la app Cecotec, proporciona acceso a un amplio recetario y permite seguir procesos de elaboración con notificaciones. Incluye accesorios como cuchara Mambo Mix, colador, vaporera, entre otros.","categoria":"Electrodomesticos","subcategoria":"Robot de Cocina","stock":6},
{"id":54,"nombre":"Haxly - Maquina Para Hacer Hielo GELO - Silver","precio":180000,"imagenes":["/img/products/id-54/img-1.webp","/img/products/id-54/img-2.webp","/img/products/id-54/img-3.webp"],"detalles":"La Gelo de Haxly SmartHome es una mini fábrica de hielo que ofrece hielo fresco en solo 8 minutos. Su panel touch y luces LED facilitan su uso, permitiendo elegir entre dos tamaños de hielo. Con un diseño moderno de acero inoxidable y plástico de alta calidad, es portátil y fácil de limpiar. Respaldada por un año de garantía y el servicio al cliente de Haxly, es la opción ideal para obtener hielo rápidamente con estilo y confiabilidad.","categoria":"Electrodomesticos","subcategoria":"Robot de Cocina","stock":8},
{"id":55,"nombre":"Robot Aspirador Conga Cecotec 999 Origin Genesis 8093","precio":230000,"imagenes":["/img/products/id-55/img-1.webp","/img/products/id-55/img-2.webp","/img/products/id-55/img-3.webp"],"detalles":"La Conga 999 Origin Genesis es un robot aspirador con navegación iTech 3.0, 5 funciones en 1 (barrer, aspirar, pasar la mopa, fregar, secar), 1000 Pa de succión, hasta 120 minutos de autonomía, 5 programas de limpieza, control a través de app y control remoto. Incluye accesorios y tecnología antichoque.","categoria":"Electrodomesticos","subcategoria":"Robot Aspirador","stock":12},
{"id":56,"nombre":"Robot Aspirador Cecotec Conga 7490 Immortal Genesis EU - 8106","precio":400000,"imagenes":["/img/products/id-56/img-1.webp","/img/products/id-56/img-2.webp","/img/products/id-56/img-3.webp"],"detalles":"La Conga 7490 Immortal Genesis es un robot aspirador 4 en 1 con navegación láser, potencia de succión de 2600 Pa, 6 programas de limpieza, fregado vaivén, control electrónico de dosificación de agua y autonomía de hasta 120 minutos. Se puede controlar mediante la app y asistentes virtuales de voz, con la función Room Plan para elegir programas desde el celular. Incluye accesorios como mopa, cepillos y filtro de alta eficiencia.","categoria":"Electrodomesticos","subcategoria":"Robot Aspirador","stock":11},
{"id":57,"nombre":"Robot Aspirador Cecotec Conga 2290 Titanium EU - 5695","precio":360000,"imagenes":["/img/products/id-57/img-1.webp","/img/products/id-57/img-2.webp","/img/products/id-57/img-3.webp"],"detalles":"La Conga 2290 Titanium es un robot aspirador 4 en 1 con navegación Gyro y tecnología OnlySilence para un bajo nivel de ruido. Ofrece aspirado, barrido, fregado y mopa simultáneos, con potencia de succión de 2100 Pa y 3 niveles de fregado. Utiliza tecnología SmartGyro 1.0 y es compatible con base de autovaciado 2000. Batería de 2500 mAh con autonomía de 160 min. Control mediante Alexa y App Control, con programación en All-TimeTable. Incluye cepillo Jalisco, depósito mixto, mopas y filtros.","categoria":"Electrodomesticos","subcategoria":"Robot Aspirador","stock":9},
{"id":58,"nombre":"Notebook Asus Vivobook 15 Ryzen 5 5600h 512gb Ssd 16gb","precio":1300000,"imagenes":["/img/products/id-58/img-1.webp","/img/products/id-58/img-2.webp","/img/products/id-58/img-3.webp"],"detalles":"La ASUS Vivobook 15 presenta un potente procesador AMD Ryzen 5 5600H, pantalla FHD de 15,6 pulgadas, gráficos AMD Radeon, 512 GB SSD, 16 GB DDR4, Bluetooth 5.0, Wi-Fi 6 y Windows 11 Home. Su diseño incluye un teclado con protección antibacteriana ASUS, teclado ErgoSense, variedad de puertos, escudo de privacidad en la cámara web y pantalla NanoEdge de bisel delgado. La bisagra plana de 180° facilita compartir, y la retroiluminación del teclado es ideal para trabajar en entornos oscuros. La Vivobook 15 combina rendimiento y estilo para una experiencia de usuario excepcional.","categoria":"Computacion","subcategoria":"Notebooks","stock":4},
{"id":59,"nombre":"Notebook HP 15-ef2514la plata 15.6\"","precio":999990,"imagenes":["/img/products/id-59/img-1.webp","/img/products/id-59/img-2.webp","/img/products/id-59/img-3.webp"],"detalles":"La notebook HP 15-ef2514la ofrece una experiencia versátil para trabajar, estudiar y entretenerte. Su pantalla de 15.6\" con resolución de 1366x768 px proporciona colores vivos y definidos. Equipada con un potente procesador AMD Ryzen 7 de 8 núcleos, ofrece eficiencia para ejecutar diversas tareas. El disco sólido de 512 GB garantiza velocidad y agilidad en la operación de programas. Con la placa de video AMD Radeon RX Vega 8 (Ryzen 4000/5000), es ideal para profesionales del diseño y brinda un rendimiento excepcional en juegos y tareas gráficas. Una solución portátil para diversos ambientes.","categoria":"Computacion","subcategoria":"Notebooks","stock":7},
{"id":60,"nombre":"Notebook Noblex N14x1000 14.1 Hd Intel Celeron 4gb/128gb","precio":340000,"imagenes":["/img/products/id-60/img-1.webp","/img/products/id-60/img-2.webp","/img/products/id-60/img-3.webp"],"detalles":"Esta notebook ofrece un rendimiento adecuado para tareas diarias con un procesador Intel® Celeron® N4020C, pantalla HD de 14.1\", 4GB de memoria RAM, y almacenamiento rápido de 128GB SSD. Con cámara frontal de 2.0MP, batería de 5000mAh, y sistema operativo Windows 11, proporciona conectividad inalámbrica, WiFi/Bluetooth 4.0, 2 puertos USB 3.0, lector de tarjetas Micro SD, conexión HDMI y salida para auriculares 3.5 mm. Con un peso de 1,3 kg, es una opción conveniente y portátil para uso personal y profesional. La duración de la batería está sujeta al uso del producto.","categoria":"Computacion","subcategoria":"Notebooks","stock":10},
{"id":61,"nombre":"Notebook Hp 255 G9 15,6\" Fhd Color Gris Ceniza","precio":615000,"imagenes":["/img/products/id-61/img-1.webp","/img/products/id-61/img-2.webp","/img/products/id-61/img-3.webp"],"detalles":"La Notebook HP 255 G9 tiene un procesador AMD Ryzen 3, Windows 11, 8GB RAM, SSD 256GB, pantalla Full HD de 15,6\", gráficos AMD Radeon. Ofrece conectividad WiFi, Bluetooth, LAN Gigabit, y cuenta con puertos USB, HDMI, lector de tarjetas SD. Incluye altavoces, micrófono, cámara web HD, teclado en español, batería de 3 celdas con hasta 9 horas de autonomía, y seguridad TPM 2.0. Dimensiones: 358 x 242 x 20 mm, peso: 1,74 kg.","categoria":"Computacion","subcategoria":"Notebooks","stock":15},
{"id":62,"nombre":"Cochecito Para Bebé Kinderkraft Grande Plus Black.","precio":243830,"imagenes":["/img/products/id-62/img-1.webp","/img/products/id-62/img-2.webp","/img/products/id-62/img-3.webp"],"detalles":"El cochecito Grande Plus está diseñado para bebés desde el nacimiento hasta los 4 años, con plegado fácil de una mano y ruedas con suspensión. Su sistema click & fold facilita su uso y almacenamiento. Ofrece un asiento espacioso, capota ampliable y es adecuado desde el nacimiento hasta los 22 kg. Las ruedas amortiguadas y el freno central hacen que sea cómodo y seguro en diversos terrenos.","categoria":"Otras Categorias","subcategoria":"Coches Para Bebes","stock":6},
{"id":63,"nombre":"Cochecito Para Bebé Kinderkraft Askoy Black","precio":233710,"imagenes":["/img/products/id-63/img-1.webp","/img/products/id-63/img-2.webp","/img/products/id-63/img-3.webp"],"detalles":"El cochecito Askoy es una silla de paseo robusta y ágil, ideal para la vida urbana, diseñada para niños desde los primeros meses hasta 22 kg. Ofrece comodidad y seguridad, con cinturones de 5 puntas y respaldo reclinable. Destaca por su fácil manejo, plegado con una sola mano y ruedas giratorias. La capota impermeable con protección UPF50+ y la posición reclinada hacen que sea práctico y cómodo para el bebé.","categoria":"Otras Categorias","subcategoria":"Coches Para Bebes","stock":3},
{"id":64,"nombre":"Cochecito Para Bebé Kinderkraft Trig Gray","precio":193230,"imagenes":["/img/products/id-64/img-1.webp","/img/products/id-64/img-2.webp","/img/products/id-64/img-3.webp"],"detalles":"La silla de paseo Trig es ideal para familias activas que buscan practicidad y durabilidad. Ofrece comodidad y seguridad al bebé con un asiento espacioso, cinturón de 5 puntos y ruedas amortiguadas. Destaca por su ajuste suave del respaldo, plegado con una sola mano y seguridad con freno central. La cabina extensible protege contra el sol y la lluvia. Con ruedas sólidas y giratorias, es maniobrable en diversas superficies, y su diseño funcional y cómodo lo hace ideal para aventuras al aire libre.","categoria":"Otras Categorias","subcategoria":"Coches Para Bebes","stock":5},
{"id":65,"nombre":"Placa de red TP-Link TL-WN822N USB","precio":16200,"imagenes":["/img/products/id-65/img-1.webp"],"detalles":"El adaptador USB TL-WN822N de alta ganancia permite conectar computadoras o laptops a una red inalámbrica de 300 Mbps. Compatible con dispositivos IEEE 802.11 b/g/n, ofrece velocidades rápidas y señal confiable para actividades como juegos en línea o transmisión de video HD. Su diseño de estilo de escritorio y cable USB de 1,5 metros facilitan la instalación, mientras que las antenas externas mejoran la recepción de señal. Además, cuenta con encriptación de seguridad inalámbrica WPS para una configuración sencilla.","categoria":"Otras Categorias","subcategoria":"Placas de Red Inalambricas","stock":7}]